Repository: ghanbari/analiz360-api
Catalog: translations/messages.*.xlf
Languages: fa

source: The number of your failed login exceeds the limit
fa: تعداد دفعات درخواست کد امنیتی توسط شما زیاد بوده است و تا ۲۴ ساعت آینده امکان درخواست مجدد کد وجود ندارد

source: Your token has been sent, please wait
fa: توکن شما ارسال شد، لطفا منتظر بمانید

source: Your token is send to %receptor%
fa: توکن شما به %receptor% ارسال شد

source: User %username% is not exists.
fa: نام کاربری %username% وجود ندارد

source: Your temporary token is: %token%
fa: توکن موقت شما : %token%

source: This temporary token is expired, please request again
fa: توکن موقت شما منقضی شده است، مجدد درخواست دهید

source: Your ip is changed and your register request expired, please try again
fa: آی پی آدرس ثبت نام شما تغییر کرده است، لطفا مجدد تلاش کنید

source: This temporary token is expired, please register again
fa: توکن موقت شما منقضی شده است. مجدد عضو شوید

source: Your temporary token is wrong
fa: توکن موقت شما اشتباه است

source: The number of failed login From your IP exceeds the limit
fa: تعداد ورود ناموفق از IP شما بیش از حد است

source: Order is not exists.
fa: سفارش یافت نشد

source: Order was failed.
fa: سفارش با خطا مواجه شد

source: Order type is not payment type.
fa: واحد پولی سفارش و تراکنش تطابق ندارند

source: Order Authority is not same with request Authority.
fa: کد تراکنش با کد سفارش تطابق ندارند
